[AttributePresentation_Mercenary AttributePresentationDefinition]
Description="$Willow game. Explanation of maps and characters"
NoConstraintText=""
Suffix=""
Prefix=""

[Mercenary.Head_MercHaz UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 pieces %s1"
UseFailureCharacterMessage="It is important %s Use this article."
ItemName=""
PickupMessage="I understand. %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="This product does not exist."
NoManufacturerName=""normal""

[Mercenary.Skin_MercAne UsableCustomizationItemDefinition]
ItemCardTopStatString="%sFrom 2 %s1"
UseFailureCharacterMessage="It is necessary %s There seems to be something."
ItemName=""
PickupMessage="do you understand %s"
UseFailureLevelMessage="You must be at least level %d to use this item.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Another review"

